

,
-
.
..
...
1
1,
10
2
2,
3
4
5
6
7
a
acasa
acaum
acelasi
acolo
acum
acum,
adevarat
adevarata
adio
ador
adorm
aduc
aduce
aduci
aduna
adus
afaceri
afara
afla
afro
ah
ah,
ai
ai,
aia
aici
aici,
ajung
ajunga
ajunge
ajuns
ajut
ajuta
ajutat
ajutor
al
ala
alba
aleg
ales
alina
aline
alo
alt
alta
altceva
altcineva
altii
altu
altul
am
amandoi
amanta
amara
aminte
amintesc
amintire
amintirea
amintirile
amor
an
ani
anii
apa
apoi
aproape
ar
arat
arata
arata-mi
ard
arde
are
arunc
arunca
as
asa
asa,
asa...
asculta
ascultama
ascultat
ascunde
ascunzi
aseara
asta
asta-i
astazi
astea
asteapentrua
astepentru
astepentrua
astepentruat
astia
atat
atata
atatea
atatia
ati
atunci
au
au,
aud
aur
auzi
auzit
avea
aveam
avem
avere
averea
aveti
avut
azi
ba
baby
bag
baga
baga,
baga-n
bagat
bagi
baiat
baiatu
baiatul
baieti
baietii
bala
ban
banca
bani
bani,
banii
banii,
banilor
bar
barbat
barbatii
barbatul
bat
bata
bate
bate,
bati
batut
baut
bautura
bea
beat
beau
belea
bem
bine
bine,
bine.
bine...
blestem
blestemat
blestemata
bn
boala
bogat
bogatie
boom,
brate
bratele
bravo
brazilianu
brrr
bucurie
bucurii
bum
bun
bun,
buna
buna,
bune
bune,
buni
buzele
buzunar
buzunare
by
c
c-ai
c-am
c-asa
c-o
ca
ca-i
ca-mi
ca-n
ca-s
ca-ti
caa
caci
cad
cafea
cai
cale
calea
calitate
cam
camasa
cami
cand
candva
cante
cap
cap,
capac
capu
capul
care
care-i
care-o
caremi
carte
cas
cas,
casa
castig
castigat
cat
cata
cate
cateva
cati
cativa
cau
caut
cauta
cautat
cauti
cauza
cazu
cazut
ce
ce,
ce-a
ce-ai
ce-am
ce-as
ce-i
ce-mi
ce-o
ce-ti
cea
ceam
ceas
ceea
cei
cel
cele
cer
cere
cert
certa
certam
certat
cerul
ceva
ceva,
cheama
chef
cheie
cheltui
chem
chiar
chinuit
chipul
cica
cinci
cine
cine,
cine-i
cineva
cineva,
citesc
ciuda
clar
claudia
clipa
clipe
clipele
cola
comanda
comoara
cont
conteaza
convine
convins
copii
copii,
copiii
copil
cred
cred,
crede
credeam
crezi
crezut
cristi
cu
cucerit
cui
cum
cuminte
cuminte,
cumpar
cumpara
cunosc
cunoscut
curaj
curat
curge
cuvant
cuvinte
d
d-aia
da
da,
da-i
da-mi
da...
daca
daca-i
daca-mi
dai
dam
dami
danseaza
dar
daruiesc
dat
data
dati
dau
dau,
dau..
dau...
dc
de
de-a
de-ai
de-aia
de-al
de-ar
de-as
de-o
dea
decat
degeaba
deloc
demonstratie
denisa
departe
despart
desparte
despartim
despre
destepentru
dezgropa
dimineata
din
dintr-o
dintre
distrez
distrus
doamne
doamne,
doar
doare
doare,
doboare
dobori
doi
domnisoara
don
dor
dor,
doresc
doreste
doresti
dorit
dorm
dormi
dormit
dormitor
dorul
dos
doua
doua,
dovedesc
dracii
dracu
dracului
drag
draga
dragoste
dragostea
dragostea...
dragul
dreapentrua
drepentrui,
drum
drum...
drumul
du-te
duc
duce
duci
dulce
dulceata
dulci
dules
dumnezeu
dumnezeu,
dupa
durere
durerea
dus
dusmani
dusmanii
dusmanilor
e
e-n
ea
ea,
ea.
ea...
ei
ei,
ejti
el
el,
ele
era
erai
eram
este
esti
esti,
eu
eu,
eu.
euro
exact
exista
f.
fa
fac
fac,
fac.
faca
face
faceai
faceam
facem
faceti
faci
facut
facut,
facuta
falsa
familia
familie
fapentru
fara
fata
fata,
fel
fel,
felul
femei
femeia
femeie
femeile
fenomenal
fereastra
fericire
fericirea
fericit
fericita
fericiti
fermecat
fete
fetele
fi
fi,
fie
fiecare
fierbe
fierbinte
fii
fiindca
fiinta
filme
fim
fiti
fiu
floare
floarea
florin
foarte
foc
focul
forta
fost
fraierii
fraierul
frate
frate,
fratele
frati
fratii
fratii,
fratiorul
frica
frumoasa
frumoase
frumos
frumusete
frumusetea
frunza
fug
fugi
furat
gagica
gagica,
gagico
gand
gandesc
gandesti
gandi
gandit
gandul
garda
gasesc
gasesti
gasit
gasit,
gata
genove
genunchi
ghiceste
gia
glas
gluma
gol
golan
grea
grei
grele
greseala
gresesc
gresit
greu
greu,
grija
gura
gurita
habar
hai
hai,
haide
haide,
haine
hartie
hei
hello
hey
hop
hot
i
i-a
i-ai
i-am
i-as
ia
ia-ma
ia-mi
iaiai
iar
iara
iarta-ma
iartama
iasa
iau
iei
ieri
iert
ierta
iertat
ierti
ies
iesi
ii
ii.
il
imbat
imbatat
imi
impacate
impart
imparti
implor
impotriva
impreuna
in
inainte
inapoi
inca
incep
inceput
incerca
incercare
incercat
incercati
incet
inchid
inchis
incredere
increderea
indragostit
inima
inima,
inima-mi
inima..
inima...
inimi
inimii
inimioara
insa
inseamna
inselat
insurat
intalnit
intampla
intamplat
inteleg
intelegi
inteles
interes
intoarce
intoarce-te
intoarcete
intorc
intorci
intors
intr-o
intr-una
intra
intrat
intre
intreaba
intreaga
intreb
intreba
intrebat
intrece
intro
intruna
invat
invatat
invidioasa
io
is
isi
iti
itzi
iubeai
iubeam
iubeasca
iubesc
iubesc,
iubesc.
iubesc...
iubeste
iubeste-ma
iubesti
iubesti,
iubi
iubim
iubire
iubire,
iubire...
iubirea
iubirii
iubit
iubit,
iubita
ja
joaca
joc
joci
jos
jucat
jumatate
jumatatea
jumate
jupan
jur
jurat
juri
jurul
juve
l-ai
l-ai,
l-am
la
la,
la...
lacrima
lacrimi
lacrimile
langa
las
las,
lasa
lasa,
lasa-ma
lasa-mi
lasami
lasat
lasi
lata
laud
le
le-ai
le-am
le-as
legat
lege
legenda
lei
lelele
leu
liniste
lipsa
lipseste
loc
loc,
locul
locurile
lor
lu
lua
luam
luat
luati
lucru
lui
lume
lume,
lumea
lumea,
lumea-i
lumii
lumina
luna
lungi
lupentru
m-a
m-ai
m-am
m-ar
m-as
m-au
ma
macar
mafia
mafioti
mai
maicuta
maine
mam
mama
mama,
mana
mananca
manca
mancat
mandra
mangaierea
mare
mare,
mari
mas
masa
masina
masini
masinile
me
mea
mea,
mea.
mea..
mea...
mea?
mei
mei,
mele
mele,
melodie
mereu
mereu,
mereu.
merg
merge
mergem
merit
meritat
meriti
meu
meu,
meu.
meu...
mi
mi-a
mi-ai
mi-am
mi-ar
mi-as
mi-au
mi-e
mi-o
mia
miai
miam
mias
mic
mie
mie,
mie-mi
mii
mila
mili
mili,
milioane
milioanele,
milion
milion,
minciuna
mine
mine,
mine-n
mine.
mine..
mine...
mine?
mint
mint,
minte
minte-a
mintea
minti
mintile
mintit
minune
minut
mio
misca
miscate
misto
mn
moara
moare
moarte
model
mor
mor,
mor.
mori
motiv
mult
mult,
multa
multe
multi
multumesc
muri
muzica
my
n
n-a
n-ai
n-am
n-ar
n-are
n-as
n-ati
n-au
n-aveti
n-o
n.
na
nai
nar
nas
nascut
ne
ne,
ne-a
ne-am
neam
nebun
nebuna
nebunie
nebunu
necajit
necaz
necazuri
nevasta
nevoie
nici
nicicand
nicio
niciodata
niciodata,
niciuna
nicolae
nimenea
nimeni
nimeni,
nimic
nimic,
nimica
niste
no
noapentrue
noapentruea
noastra
noi
noi,
nopentrui
nopentruile
noroc
norocos
norocul
nou
noua
nr
nu
nu,
nu-i
nu-mi
nu-ti
nui
numai
numar
numarul
number
nume
numele
numi
nunta
nuti
o
oameni
oana,
oara
oare
oare,
ochi
ochii
odata
of
of,
off
oftez
oh
oi
om
omaora,
omoara,
omori
omul
omule
one
ooo
oooo
opresc
opri
ora
ori
oricand
oricat
orice
oricine
oricum
oriunde
p
pa
pacat
pace
pahar
pahare
pai
pala
palma
pam
pamant
pamant,
pan
pana
pana-n
para
parasesc
parasesti
parasit
parca
pare
parfum
parintii
pariu
parte
partea
pas
pasa
pastrez
pat
pe
pe-o
pentru
pentrur
perna
pervers
perversa,
peste
petrec
piatra
pic
picioare
picioare,
piepentru
piepentruul
pierd
pierde
pierdut
pierzi
plac
plac,
place
placere
placi
placut
plang
plang,
planga
plangand
plange
plangi
plans
play
pleaca
plec
pleca
pleca,
plecat
pleci
pleci,
plin
plina
ploua
plus
poarta
poate
poate,
pofta
poftele
port
porti
pot
pot,
poti
potop
potrivim
povesti
poza
pozele
prapad
prea
pret
prieten
prieteni
prietenii
prima
primit
primul
prin
prind
prinde
printesa
printre
privesc
privesti
privire
privirea
probleme
promis
promit
prost
pui
puiul
pun
pune
pus
pustie
putea
putem
putere
puterea
putin
putut
r
ra
rabdare
rad
rai
ramai
raman
ramane
ramanem
ramas
rand
randul
ranesti
ranit
raspunde
rau
rau,
rea
rea,
rece
recunosc
regele
regina
regret
regreta
regreti
rele
renunta
renuntat
repede
respect
respectat
reteta
rezista
ridic
ridicat
roata
rog
romania
rost
ruga
rupe
rupentru
rusine
s
s-a
s-ajung
s-ar
s-au
s-o
sa
sa-i
sa-l
sa-mi
sa-si
sa-ti
sacii
sai
sami
sange
sangele
sansa
sapentruamana
sapentrue
sar
sarac
sarut
saruta
saruta-ma
saruti
sarutul
sat
sati
satur
saturat
sau
scap
schimb
schimba
schimbat
scoala
scoate
scos
scot
scrie
scris
scump
scurta
se
seama
seara
secat
secunda
sef
sefa
seful
semn
sentimentele
senzatie
sfarsit
si
si-a
si-acum
si-ai
si-am
si-apoi
si-mi
si-n
si-o
si-ti
si-un
sicriu
sigur
simi
simt
simti
simtit
singur
singura
smecher
smechera
smecheri
smecheria
smecherie
smecherii
smecherita
so
soare
soarele
soarta
somn
somnul
sparg
spargem
spate
sper
speranta
spui
spun
spun,
spuna
spune
spune,
spune-mi
spune-mi,
spunea
spuneai
spus
sta
stai
stai,
stam
stanga
stapan
stare
stat
stati
stau
stea
stele
stelele
sterg
sti
stiam
sticlele
stie
stii
stil
stinge
stiti
stiu
stiu,
stiut
stop
strada
strain
strainatate
straine
straini
strang
strangi
strans
strig
striga
sub
sufar
suferi
suferit
suflet
sufletelul
sufletu
sufletul
sufletul,
sufletului
sun
suna
sunat
sunt
suntem
sunteti
suparare
suparat
suparata
super
suport
sus
susanu
suta
sute
ta
ta,
ta.
ta..
ta...
tai
tai,
tale
talent
tara
tare
tare,
tari
tarziu
tata
tata,
tatal
tau
tau,
tau.
tau...
te
te-a
te-ai
te-am
te-ar
te-as
tea
teai
team
teama
teas
telefoanele
telefon
telefonul
termina
terminat
ti
ti-a
ti-ai
ti-am
ti-ar
ti-as
ti-au
ti-e
ti-l
ti-o
tiai
tiam
tias
tie
tigan
tii
timp
timpul
tin
tina
tine
tine,
tine-i
tine-ma
tine-mi
tine-n
tine.
tine..
tine...
tinen
tinut
tn
toata
toate
toate,
top
tot
tot,
totdeauna
toti
totul
trag
trage
trai
traiasca
traiesc
traiesti
traim
trait
trandafiri
tras
treaba
treaca
trebuia
trebuie
trec
trece
treci
trecut
trei
trezesc
trimis
trimit
trimiti
trist
trista
tu
tu,
tu-mi
tun
tzuca,
u
uh
uit
uita
uita,
uitarii
uitat
uite
uiti
ultima
ultimul
umbla
umblu
umil
un
una
unde
undeva
uneori
unii
unu
unu,
unul
urma
urmele
usa
usor
v-am
va
vacante
vad
vada
vagabond
vagabont
vai
vai,
vale
valoare
valoare,
valoarea
vand
vandut
vant
vantul
vara
varsat
vazut
vb
veci
vede
vedea
vedem
vei
veni
venit
versuri
vezi
vi
via
viata
viata,
viata-i
viata.
viata...
vieti
vietii
vii
vin
vina
vinde
vine
vino
vinovat
vinovat?
vis
visat
visele
visez
visul
viteza
vocea
voi
vom
vor
vorba
vorbe
vorbele
vorbesc
vorbeste
vorbesti
vorbi
vorbim
vrajeala
vrea
vrea,
vreau
vreau,
vrei
vrei,
vreo
vreodata
vreti
vreun
vrut
x
x3
yo
zag
zagala
zambesti
zana
zapacit
zece
zi
zi,
zic
zice
zici
zig
zile
zilele
zis
zis,
ziua
zori
zum
