

.
...
1
1,
10
2
3
7
a
acasa
acolo
acum
adevarat
ah
ai
aia
aici
ajung
ajuns
al
ales
alt
alta
altcineva
am
amandoi
amintesc
amor
an
ani
anii
apa
apoi
ar
are
as
asa
asa,
ascunzi
asta
astazi
astept
atat
atata
atunci
au
aud
aur
avea
aveam
avem
avut
azi
bag
baiat
baieti
baietii
ban
bani
bani,
banii
banii,
barbat
barbatul
bate
bautura
bea
beau
bem
bine
bine,
blestem
bogat
boom,
brate
bun
buna
bune
by
c-am
ca
ca-i
ca-mi
calea
cam
cand
candva
cap
capul
care
casa
cat
cate
caut
cauza
ce
ce-a
ce-am
ce-i
ce-mi
cea
cel
cer
cere
cert
certat
cerul
ceva
chiar
chipul
cine
cineva
ciuda
clipa
conteaza
copii
cred
crezi
crezut
cu
cum
cumpar
cuvinte
d
da
da,
da-mi
daca
dai
dam
dami
dar
dat
data
dati
dau
de
de-ar
de-as
dea
decat
degeaba
deloc
denisa
departe
despre
din
dintr-o
distrus
doamne
doar
doare
doi
dor
dor,
doresc
dorul
doua
drag
draga
dragoste
dragostea
dragul
drum
drumul
du-te
duc
dulce
dumnezeu
dupa
durerea
dus
dusmani
dusmanii
e
ea
ea,
ei
el
ele
era
erai
eram
este
esti
eu
eu,
fa
fac
fac,
faca
face
facem
faceti
faci
facut
familia
fara
fata
fel
femei
femeia
femeie
fericire
fericirea
fericit
fetele
fi
fie
fiecare
fii
fiindca
fim
fiu
foc
focul
fost
frate
fratele
fratii
frica
frumoasa
frumos
frumusetea
gagica
gandesc
gandit
gandul
gasesc
gasit
gia
grea
grele
gresesc
gresit
greu
greu,
grija
gura
hai
haide
hei
hello
i
i-am
ia
ia-ma
iar
iarta-ma
iau
iei
ierta
ii
il
imi
impreuna
in
inapoi
inca
inceput
incerca
incredere
indragostit
inima
inima,
inimioara
intampla
intorc
intorci
intr-o
intre
intreb
isi
iti
iubesc
iubesc,
iubeste
iubeste-ma
iubesti
iubi
iubim
iubire
iubire,
iubirea
iubit
iubita
joc
joci
jos
jucat
jumatatea
jur
jurat
l-ai
la
lacrima
lacrimi
lacrimile
lai
langa
las
lasa
lasa-ma
lasat
lasi
le
le-am
lei
loc
locul
lor
lu
lua
luat
lui
lume
lumea
lumina
luna
m-a
m-ai
m-am
m-ar
m-as
m-au
ma
macar
mai
maine
mama
mana
mare
mare,
masa
me
mea
mea,
mea.
mea..
mea...
mei
mei,
mele
mereu
mereu,
merg
merge
meu
meu,
mi
mi-a
mi-ai
mi-am
mi-ar
mi-as
mi-e
mi-o
mia
miai
mie
mii
mila
mili,
milioane
milion
milion,
mine
mine,
mine.
mine...
mint
minte
mintea
minti
minut
misca
mn
moare
mor
mult
multa
multe
multi
multumesc
muri
n-a
n-ai
n-am
n-ar
n-are
n-as
n-au
n-o
na
nai
nam
nas
ne
ne-am
nebun
nebuna
necaz
nevasta
nici
niciodata
nimenea
nimeni
nimeni,
nimic
no
noapte
noaptea
noastra
noi
nopti
noptile
noroc
norocos
norocul
nou
nu
nu,
nu-i
nu-mi
nu-ti
numai
numar
numarul
numele
numi
o
oare
ochii
odata
of
of,
om
omul
ooo
oooo
ori
oricat
orice
pa
pacat
pamant
pan
pana
parca
pare
parte
pas
pasa
pat
pe
pentru
peste
pic
picioare
piept
pieptul
pierd
pierdut
place
placut
plang
plangand
plange
plangi
plans
plec
pleca
plecat
pleci
plin
poarta
poate
port
pot
poti
poza
prea
prietenii
prima
prin
printesa
privesc
privirea
pt
pun
pune
pus
putea
putere
putut
r
ramai
raman
ramane
ramas
ranit
rau
rea
rea,
regret
rele
repede
rog
romania
rost
rupe
s
s-a
s-ar
s-o
sa
sa-i
sa-mi
sa-ti
sami
sarac
sarut
sati
saturat
sau
schimba
schimbat
scot
se
seama
seara
si
si-am
si-mi
si-n
si-o
sigur
simt
singur
singura
smecher
so
soare
soarele
soarta
somn
speranta
spui
spun
spune
spune-mi
spunemi
spus
sta
stai
stati
stau
stea
stele
stelele
sti
stie
stii
stiti
stiu
stiut
strada
strang
sufar
suferi
suferit
suflet
sufletul
suna
sunt
suntem
sunteti
suparat
sus
suta
ta
ta,
ta...
tai
tale
talent
tara
tare
tarziu
tata
tata,
tatal
tau
tau,
te
te-a
te-ai
te-am
te-as
team
teas
telefon
ti
ti-a
ti-am
ti-ar
ti-as
ti-e
tie
timpul
tin
tine
tine,
tine.
tine..
tine...
toata
toate
tot
toti
totul
trag
trai
traiesc
trait
trebuie
trec
trece
trecut
trei
tu
tu,
u
uit
uita
uitat
uite
uiti
ultima
un
una
unde
unu
urma
usa
usor
v-am
va
vad
vada
vai
valoare
vazut
vede
vei
venit
vezi
viata
viata,
viatza
vietii
vii
vin
vina
vine
vino
vinovat
vis
visul
vocea
voi
vom
vor
vorba
vorbe
vorbesc
vrea
vreau
vrei
vreo
vreodata
vrut
x
zambesti
zi
zi,
zile
zilele
ziua
